[
  {"quote": "La vida es aquello que te va sucediendo mientras te empeñas en hacer otros planes.", "author": "John Lennon"},
  {"quote": "El único modo de hacer un gran trabajo es amar lo que haces.", "author": "Steve Jobs"},
  {"quote": "No cuentes los días, haz que los días cuenten.", "author": "Muhammad Ali"},
  {"quote": "La inteligencia es la habilidad de adaptarse al cambio.", "author": "Stephen Hawking"},
  {"quote": "La creatividad es la inteligencia divirtiéndose.", "author": "Albert Einstein"},
  {"quote": "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.", "author": "Winston Churchill"},
  {"quote": "Sé tú mismo; todos los demás ya están ocupados.", "author": "Oscar Wilde"},
  {"quote": "Vive como si fueras a morir mañana. Aprende como si fueras a vivir para siempre.", "author": "Mahatma Gandhi"},
  {"quote": "La imaginación es más importante que el conocimiento.", "author": "Albert Einstein"},
  {"quote": "Los grandes espíritus siempre han encontrado una oposición violenta de mentes mediocres.", "author": "Albert Einstein"},
  {"quote": "El futuro pertenece a quienes creen en la belleza de sus sueños.", "author": "Eleanor Roosevelt"},
  {"quote": "No hay camino para la paz, la paz es el camino.", "author": "Mahatma Gandhi"},
  {"quote": "Aquellos que están locos por vivir, locos por hablar, son los únicos que me interesan.", "author": "Jack Kerouac"},
  {"quote": "La única cosa que debemos temer es al miedo mismo.", "author": "Franklin D. Roosevelt"},
  {"quote": "Si puedes soñarlo, puedes hacerlo.", "author": "Walt Disney"},
  {"quote": "El conocimiento habla, pero la sabiduría escucha.", "author": "Jimi Hendrix"},
  {"quote": "La mejor manera de predecir el futuro es crearlo.", "author": "Peter Drucker"},
  {"quote": "Nunca es demasiado tarde para ser lo que podrías haber sido.", "author": "George Eliot"},
  {"quote": "Cometer errores es humano. Levantarse, divino.", "author": "Alexander Pope"},
  {"quote": "No he fallado. He encontrado 10,000 maneras que no funcionan.", "author": "Thomas Edison"},
  {"quote": "La felicidad no es algo hecho. Viene de tus propias acciones.", "author": "Dalai Lama"},
  {"quote": "La vida es 10% lo que me sucede y 90% cómo reacciono ante ello.", "author": "Charles R. Swindoll"},
  {"quote": "Trata a un hombre como es, y seguirá siendo lo que es. Trátalo como puede y debe ser, y se convertirá en lo que puede y debe ser.", "author": "Johann Wolfgang von Goethe"},
  {"quote": "El genio es 1% inspiración y 99% transpiración.", "author": "Thomas Edison"},
  {"quote": "Lo que no te mata, te hace más fuerte.", "author": "Friedrich Nietzsche"},
  {"quote": "La simplicidad es la máxima sofisticación.", "author": "Leonardo da Vinci"},
  {"quote": "Solo sé que no sé nada.", "author": "Sócrates"},
  {"quote": "Pienso, luego existo.", "author": "René Descartes"},
  {"quote": "El hombre es la medida de todas las cosas.", "author": "Protágoras"},
  {"quote": "El infierno son los otros.", "author": "Jean-Paul Sartre"},
  {"quote": "Dios ha muerto.", "author": "Friedrich Nietzsche"},
  {"quote": "La vida sin examinar no vale la pena vivirla.", "author": "Sócrates"},
  {"quote": "La educación es el arma más poderosa que puedes usar para cambiar el mundo.", "author": "Nelson Mandela"},
  {"quote": "Sé el cambio que quieres ver en el mundo.", "author": "Mahatma Gandhi"},
  {"quote": "La verdadera medida de un hombre no es cómo se comporta en momentos de comodidad y conveniencia, sino cómo resiste en tiempos de desafío y controversia.", "author": "Martin Luther King Jr."},
  {"quote": "No preguntes qué puede hacer tu país por ti, pregunta qué puedes hacer tú por tu país.", "author": "John F. Kennedy"},
  {"quote": "Los débiles nunca pueden perdonar. El perdón es un atributo de los fuertes.", "author": "Mahatma Gandhi"},
  {"quote": "Solo puedes entender la vida mirando hacia atrás, pero solo puedes vivirla mirando hacia adelante.", "author": "Søren Kierkegaard"},
  {"quote": "Lo esencial es invisible a los ojos.", "author": "Antoine de Saint-Exupéry"},
  {"quote": "Conócete a ti mismo.", "author": "Oráculo de Delfos"},
  {"quote": "El tiempo que disfrutas perdiendo no es tiempo perdido.", "author": "John Lennon"},
  {"quote": "La locura es hacer lo mismo una y otra vez esperando resultados diferentes.", "author": "Albert Einstein"},
  {"quote": "Un viaje de mil millas comienza con un solo paso.", "author": "Lao Tse"},
  {"quote": "No existe el fracaso, solo hay resultados.", "author": "Tony Robbins"},
  {"quote": "En el medio de la dificultad yace la oportunidad.", "author": "Albert Einstein"},
  {"quote": "La mente es como un paracaídas, solo funciona si está abierta.", "author": "Albert Einstein"},
  {"quote": "Lo imposible es solo lo que aún no se ha intentado.", "author": "Marie Curie"},
  {"quote": "El que tiene un porqué para vivir puede soportar casi cualquier cómo.", "author": "Friedrich Nietzsche"},
  {"quote": "Dar ejemplo no es la principal manera de influir sobre los demás; es la única manera.", "author": "Albert Einstein"},
  {"quote": "La paciencia es amarga, pero su fruto es dulce.", "author": "Aristóteles"},
  {"quote": "Donde hay amor hay vida.", "author": "Mahatma Gandhi"},
  {"quote": "El verdadero viaje de descubrimiento no consiste en buscar nuevos paisajes sino en tener nuevos ojos.", "author": "Marcel Proust"},
  {"quote": "Nunca permitas que el miedo te impida jugar el juego.", "author": "Babe Ruth"},
  {"quote": "No hay viento favorable para el que no sabe a dónde va.", "author": "Séneca"},
  {"quote": "La excelencia no es un acto, sino un hábito.", "author": "Aristóteles"},
  {"quote": "La suerte favorece a la mente preparada.", "author": "Louis Pasteur"},
  {"quote": "Cada uno es el artífice de su propio destino.", "author": "Cayo Salustio"},
  {"quote": "Lo que haces hoy puede mejorar todos tus mañanas.", "author": "Ralph Marston"},
  {"quote": "El éxito normalmente llega a aquellos que están demasiado ocupados para ir buscarlo.", "author": "Henry David Thoreau"},
  {"quote": "Piensa en grande, empieza en pequeño, actúa ahora.", "author": "Robin Sharma"},
  {"quote": "La motivación es lo que te pone en marcha. El hábito es lo que hace que sigas.", "author": "Jim Ryun"},
  {"quote": "Haz cada día una cosa que te asuste.", "author": "Eleanor Roosevelt"},
  {"quote": "El mayor error que puedes cometer en la vida es tener miedo continuo a cometer uno.", "author": "Elbert Hubbard"},
  {"quote": "La fortuna favorece al valiente.", "author": "Virgilio"},
  {"quote": "El secreto de seguir adelante es empezar.", "author": "Mark Twain"},
  {"quote": "Un libro es un sueño que sostienes en tus manos.", "author": "Neil Gaiman"},
  {"quote": "El arte lava del alma el polvo de la vida cotidiana.", "author": "Pablo Picasso"},
  {"quote": "Cada día es una nueva oportunidad de cambiar tu vida.", "author": "Desconocido"},
  {"quote": "La perseverancia no es una carrera larga; son muchas carreras cortas, una tras otra.", "author": "Walter Elliot"},
  {"quote": "Todo parece imposible hasta que se hace.", "author": "Nelson Mandela"},
  {"quote": "La única forma de evitar la crítica: no hagas nada, no digas nada, no seas nada.", "author": "Aristóteles"},
  {"quote": "No es lo que tienes, es lo que haces con lo que tienes.", "author": "Ernest Hemingway"},
  {"quote": "Las oportunidades no se hacen, se crean.", "author": "Chris Grosser"},
  {"quote": "Aprende del ayer, vive el hoy, ten esperanza en el mañana.", "author": "Albert Einstein"},
  {"quote": "El precio de la grandeza es la responsabilidad.", "author": "Winston Churchill"},
  {"quote": "La felicidad no es un destino, es una forma de viajar.", "author": "Margaret Lee Runbeck"},
  {"quote": "Solo hay una cosa que hace un sueño imposible de alcanzar: el miedo al fracaso.", "author": "Paulo Coelho"},
  {"quote": "El verdadero signo de la inteligencia no es el conocimiento sino la imaginación.", "author": "Albert Einstein"},
  {"quote": "El talento gana juegos, pero el trabajo en equipo y la inteligencia ganan campeonatos.", "author": "Michael Jordan"},
  {"quote": "Cuanto más difícil es la victoria, mayor es la felicidad de ganar.", "author": "Pelé"},
  {"quote": "La calidad nunca es un accidente; siempre es el resultado de un esfuerzo inteligente.", "author": "John Ruskin"},
  {"quote": "Lo que con mucho trabajo se adquiere, más se ama.", "author": "Aristóteles"},
  {"quote": "Cuando la vida te presente razones para llorar, demuéstrale que tienes mil razones para reír.", "author": "Desconocido"},
  {"quote": "Las palabras amables pueden ser cortas y fáciles de decir, pero sus ecos son infinitos.", "author": "Madre Teresa"},
  {"quote": "Lo que la oruga llama el fin del mundo, el maestro lo llama una mariposa.", "author": "Richard Bach"},
  {"quote": "Dale a cada día la oportunidad de ser el mejor de tu vida.", "author": "Mark Twain"},
  {"quote": "El optimismo es la fe que conduce al logro.", "author": "Helen Keller"},
  {"quote": "Aquellos que no creen en la magia nunca la encontrarán.", "author": "Roald Dahl"},
  {"quote": "Todo lo que puedes imaginar es real.", "author": "Pablo Picasso"},
  {"quote": "Trabaja en silencio, deja que tu éxito sea tu ruido.", "author": "Frank Ocean"},
  {"quote": "Los límites solo existen si los dejas existir.", "author": "Desconocido"},
  {"quote": "Cree que puedes y estarás a medio camino.", "author": "Theodore Roosevelt"},
  {"quote": "No mires el reloj; haz lo que hace. Sigue adelante.", "author": "Sam Levenson"},
  {"quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.", "author": "Robert Collier"},
  {"quote": "Nuestras vidas empiezan a terminar el día que guardamos silencio sobre las cosas que importan.", "author": "Martin Luther King Jr."},
  {"quote": "Un hombre con una idea nueva es un loco hasta que la idea triunfa.", "author": "Mark Twain"},
  {"quote": "La duda no es una condición placentera, pero la certeza es absurda.", "author": "Voltaire"}
]